<?
$sSectionName = "Главная";
$arDirProperties = array(
   "description" => "1234567.by / Бэстпрайс",
   "keywords" => "1234567.by / Бэстпрайс,Bluetooth (блютуз) гарнитуры GPS навигаторы navigators MP-3, MP-4 flash плеера MP3 FM Modulators (модуляторы) Web-камеры Аккумуляторы и батарейки Акустические системы Видеорегистраторы Гарнитуры, наушники, микрофоны Зарядные устройства автомобильные Зарядные устройства сетевые Кабеля, переходники Картридеры, USB хабы Мобильные телефоны Мышки и клавиатуры для ПК Накопители и носители информации Пленки защитные для  дисплея Подставки, держатели Рули, джойстики, геймпады Стилусы Сумки и чехлы Другие товары",
   "robots" => "index, follow"
);
?>