<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Скидка 10% на все товары!");
?> Скидка 3% на все товары! 
<br />
 Дисконтная карта «Бэстпрайс» - это уникальная возможность получить скидку 3% на все приобретаемые товары в магазинах «Бэстпрайс». 
<br />
 
<br />
 Получить дисконтную карту очень просто! Совершите покупку на сумму от 500 000, заполните анкету и дисконтная карта Ваша. 
<br />
 
<br />
 Картой могут пользоваться ваши друзья и знакомые, мы не против. 
<br />
 
<br />
 - ЗАПОЛНЕНИЕ АНКЕТЫ ЯВЛЯЕТСЯ ОБЯЗАТЕЛЬНЫМ УСЛОВИЕМ ДЛЯ УЧАСТИЯ В ДИСКОНТНОЙ ПРОГРАММЕ! Компания вправе отказать в активации либо аннулировать действие уже активированной дисконтной карты в случае, если в анкете присутствуют незаполненные поля, поля, заполненные неразборчивым почерком либо информация, указанная в анкете, не соответствует действительности. 
<br />
 - Держатель дисконтной карты вправе передать ее другим лицам на свое усмотрение. Ответственность за последствия связанные с такой передачей дисконтной карты в полном объеме возложена на держателе этой дисконтной карты. 
<br />
 - Компания «Бэстпрайс» оставляет за собой право менять правила проведения дисконтной программы без специального предварительного уведомления ее участников. Также компания «Бэстпрайс» вправе в любой момент прекратить действие дисконтной программы. В обоих случаях информация об изменениях размещается на сайте компании. <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>